[Info]
Language=日本語
LanguageID=105

[String]
AlarmManage.Add=追加<<
AlarmManage.AddSure=追加しますか?
AlarmManage.AlarmSound=アラーム音設定
AlarmManage.Apply=適用
AlarmManage.AutoPrompt=自動メッセージ
AlarmManage.AutoWatch=連動モニター有効
AlarmManage.Browse=開く
AlarmManage.CAM=チャンネル
AlarmManage.ChnNotDevice=デバイスではなく、映像チャンネル若しくはアラームポートを選んでください。
AlarmManage.Del=削除>>
AlarmManage.DelSure=削除してよろしいですか?
AlarmManage.DiskError=ハードディスクエラー
AlarmManage.DiskFull=ハードディスクフル
AlarmManage.Enable=アラーム有効
AlarmManage.IOTrigger=外部アラーム
AlarmManage.IgnTime=アラーム時間遅延
AlarmManage.No=無効
AlarmManage.Port=アラームポート
AlarmManage.Second=秒
AlarmManage.SelectAlarmPort=アラームポートを選んでください。
AlarmManage.SelectVideoChn=映像チャンネルを選んでください。
AlarmManage.SoundPath=アラーム音登録
AlarmManage.Type=アラーム種類
AlarmManage.VideoBlind=映像遮蔽
DecodeCfg.DecoderChn=デコーダチャネル
DecodeCfg.AddTips=*ドラッグの左側にデバイスツリーのチャンネルから増加
DecodeCfg.WndTips=*ウィンドウ1、0無効
AlarmManage.VideoChn=映像チャンネル
AlarmManage.VideoLoss=信号ロス
AlarmManage.VideoMotion=動体検知
AlarmManage.Yes=有効
AccountMSG.ErrorName=ユーザー名とグループ名を含めることはできません。[]％にも空にできない、で始まるとすることはできません。
ConfigComm.BPS=通信速度
ConfigComm.CommFunction=シリアルポート機能
ConfigComm.CommTypes=標準設定
ConfigComm.DataBit=データビット	
ConfigComm.StopBit=ストップビット
ConfigComm.Verify=パリティ
ConfigManage.About= バージョン情報
ConfigManage.AlarmSetting=アラーム機能
ConfigManage.AutoConnnect=最後につないだチャンネルに自動接続
ConfigManage.CAM=チャンネル
ConfigManage.ConfigManager=SNS設定
ConfigManage.ConfigModule=モジュール構成
ConfigManage.Describe=記述
ConfigManage.Group=グループ
ConfigManage.LinkSetting=アラーム連動設定
ConfigManage.MonitorModule=再生モジュール
ConfigManage.Name=名称
ConfigManage.NetModule=ネットワークモジュール
ConfigManage.NormalSetting=常時設定
ConfigManage.PlayBackModule=再生モジュール
ConfigManage.SystemConfig=システムセッティング
ConfigManage.User=パスワード変更
ConfigManage.UserManager=アカウント
ConfigManage.Version=バージョン
ConfigManage.VideoModule=映像モジュール
ConfigManage.Web=Web
ConfigManage.ToAVI=ローカル録画保存の際PC側にavi形式で保存
ConfigPtz.Address=アドレス
ConfigPtz.Even=偶数パリティ
ConfigPtz.Mark=マークパリティ
ConfigPtz.Monitor=モニター
ConfigPtz.None=なし
ConfigPtz.Odd=奇数パリティ
ConfigPtz.PreRecord=プリレコード
ConfigPtz.Protocol=プロトコル
ConfigPtz.Space=空パリティ
Desktop.Audio=音声
Desktop.ChangePath=パス変更
Desktop.CloseAllWindow=全ウィンドウを閉じる
Desktop.CloseWindow=ウィンドウを閉じる
Desktop.ConnAllMainStream=全ての映像に繋ぎます(主ビットストリーム)
Desktop.ConnAllSubStream=全ての映像に繋ぎます(サブストリーム)
Desktop.DevList=デバイスリスト
Desktop.DevManager=デバイス管理
Desktop.DevName=デバイス名称
Desktop.DevType=デバイス種類
Desktop.Device=デバイス
Desktop.DisconnAll=全動画の接続が切断されました。
Desktop.DontShow=次回からは表示しません。
Desktop.ExtStream=サブストリーム
Desktop.FileName=ファイル名
Desktop.FileType=.h264
Desktop.IPAddr=IPアドレス
Desktop.LocalConfig=SNS設定
Desktop.LocalRecord=ローカル録画
Desktop.Log=ログ情報
Desktop.MainStream=主ビットストリーム
Desktop.NoLogin=デバイスが見つかりません。先にログインしてください。
Desktop.Path=保存先
Desktop.PicHQuality=高画質
Desktop.PicLQuality=低画質
Desktop.Playback=録画再生
Desktop.Player=プレーヤー
Desktop.Port=ポート
Desktop.Preview=プレビュー
Desktop.Reboot=再起動
Desktop.RebootFail=デバイスの再起動に失敗しました。
Desktop.RefushName=チャンネル名称を更新
Desktop.RemoteCfg=システム設定
Desktop.ReturnToMain=メイン画面に戻る
Desktop.SITFail=三次元モードに失敗しました。
Desktop.Snapshot=静止画保存
Desktop.SnapshotFail=静止画保存に失敗しました。
Desktop.Split=画面モード
Desktop.Split1=1画面
Desktop.Split12=12画面
Desktop.Split13=13画面
Desktop.Split16=16画面
Desktop.Split2=2画面
Desktop.Split20=20画面
Desktop.Split25=25画面
Desktop.Split36=36画面
Desktop.Split4=4画面
Desktop.Split6=6画面
Desktop.Split64=64画面
Desktop.Split100=100画面
Desktop.Split8=8画面
Desktop.Split9=9画面
Desktop.SplitFull=フルスクリーン
Desktop.StartTalk=会話開始
Desktop.StopTalk=会話終了
Desktop.SureToReboot=再起動してよろしいですか
Desktop.SyncTime=同期時間
Desktop.UnsupportPreview=このデバイスはマルチ画面のプレビューをサーポットしません。
Desktop.Window=ウィンドウ
DeviceDesc.AutoReboot=の自動再起動
DeviceDesc.RestoreAccount=復元既定のアカウント
DeviceManage.ChnInvalid=チャンネル番号は1～16までです。
DeviceManage.DDNSExisted=カレントDDNSは既に存在します。
DeviceManage.DelSure=削除してよろしいですか？
DeviceManage.DevAdd=追加
DeviceManage.DevDel=削除
DeviceManage.DevEdit=編集
DeviceManage.DevList=デバイスリスト
DeviceManage.DevManage=デバイス管理
DeviceManage.DevName=デバイス名称
DeviceManage.DisconnFirst=デバイス接続中のためご変更、削除はできません。
DeviceManage.Domain=ドメイン名
DeviceManage.DomainTooLong=ドメイン名が長すぎます。
DeviceManage.DonameInvalid=ドメイン名をご入力してください。
DeviceManage.ExceedMaxChn=サポートする最大チャンネル数を超えています。
DeviceManage.IPAddress=IPアドレス
DeviceManage.IPExisted=このIPまたはドメイン名が既に存在します。
DeviceManage.IPInvalid=IPアドレスをご入力してください。
DeviceManage.NameExisted=このデバイス名が既に存在します。
DeviceManage.NameInvalid=デバイス名不正
DeviceManage.NameTooLong=デバイス名が長すぎます。
DeviceManage.Password=DVR-PW
DeviceManage.PortNum=ポート番号
DeviceManage.RemoteCfg=システム設定
DeviceManage.SelectDevice=デバイスをご選択してください。
DeviceManage.TotalChn=チャンネル数
DeviceManage.UserName=ユーザー名
DeviceManage.WriteFail=書込みエラー
Error.ClearSDKError= SDKクリアエラー
Error.CloseChnErr=チャンネルクローズエラー
Error.ConfigCharsetUnsupport=不適切な文字セット
Error.ConfigNotFound=この設定は見つかりません。
Error.ConfigVerifyFail=パリティ設定失敗
Error.ExceedMaxIPList=最大でサポートするIP個数を操作します。
Error.GetConfigFail=デバイス設定の取得に失敗しました。
Error.HandleInvalid=不正ハンドル
Error.HasLogined=ユーザーは既にログインしました。
Error.IPExisted=IPアドレスは既に存在します。
Error.IPInBlackList=このIPがブラックリストにあります。
Error.IPInTrustList=このIPが既にホワイトリストにあります。
Error.InBlackList=このユーザーがブラックリストにあります。
Error.InUsing=このユーザーが使用中です。
Error.InputError=入力エラー
Error.MallocErr=メモリ割当エラー
Error.NetErr=ネットワークエラー
Error.NoErr=エラーなし
Error.NoInit=SDKは初期化していません。
Error.NoLogin=ユーザーがログインしていません。
Error.NoPower=権限はありません。
Error.NotFound=、ご指定のデバイスは見つかりません。
Error.OpenChnErr=チャンネルオープンエラー
Error.OpenFileFail=ファイル開きエラー
Error.ParamInvalid=パラメータ不正
Error.PasswordMismatch=パスワードは一致いたしません。
Error.PauseFail=一時停止エラー
Error.PwdErr=パスワードが間違っています。もう一度やり直してください。
Error.RebootFail=再起動に失敗しました。
Error.RebootSuccess=再起動に成功しました。
Error.ReqErr=不正要求
Error.SaveSuccess=保存しました。
Error.SelectDevice=デバイスをご選択してください。
Error.SetConfigFail=保存に失敗しました。
Error.SubConErr=メディアサブ接続に失敗しました。
Error.SubConSendErr=メディアサブ接続のデータ送信エラー
Error.Timeout=タイムアウト
Error.UnkownErr=未知エラー
Error.Unsupport=SDKをサポートしません。
Error.UserLock=ユーザーがロックされました。
Error.UserNotExisted=ユーザーは存在しません。
Error.VerUnmatch=データの受け取りエラーが発生しました。バージョンが不一致の可能性があります。
Log.AlarmLog=アラームログ
Log.Channel=チャンネル
Log.ConnFail=接続失敗
Log.ConnSuccess=接続に成功しました。右にあるデバイスをダブルクリックすると動画が表示されます。
Log.DDNSFail=DDNS解析に失敗しました。
Log.Date=日付
Log.Describe=記述
Log.Device=デバイス
Log.Disconnect=デバイスの接続を遮断しました。
Log.DomainFail=ドメイン名の解析に失敗しました。
Log.Error=エラー
Log.HasLogined=このユーザーが既にログインしました。
Log.InBlackList=このユーザーはブラックリストにあります。
Log.NoLogin=このユーザーはログインしていません。
Log.NotFound=、ご指定のデバイスは見つかりません。
Log.Notify=メッセージ
Log.OpenAudioFail=音声のオープンに失敗しました。
Log.OpenChnErr=チャンネルのオープンに失敗しました。
Log.OpenDecodeFail=デコーダーのオープンに失敗しました。
Log.OprLog=ログ操作
Log.PwdErr=パスワードが間違っています。もう一度やり直してください。
Log.StartTalkFail=会話開始に失敗しました。
Log.StartTalkOK=会話を開始しました。
Log.StopTalkFail=会話停止に失敗しました。
Log.StopTalkOK=会話を停止しました。
Log.Time=時間
Log.Timeout=タイムアウト	
Log.Type=種類
Log.User=ユーザー
Log.UserLock=ユーザーは既にロックされました。
Log.UserNotExisted=このユーザーは存在しません。
Log.Warn=警告
PtzControl.AddPreset=プリセットポイント追加
PtzControl.AutoPan=水平回転
PtzControl.AuxDirOper=直観補助操作
PtzControl.AuxFuncOff=補助オフ
PtzControl.AuxFuncOn=補助オン
PtzControl.AuxNooper=補助番号操作
PtzControl.AuxOff=オフ
PtzControl.AuxOpen=オープン
PtzControl.AuxTitle=補助スイッチ
PtzControl.CamPower=カメラ電源
PtzControl.ClearTour=巡回をクリア
PtzControl.Cruise=巡回
PtzControl.DelPreset=プリセットポイント削除
PtzControl.End=終了
PtzControl.Enter=確認
PtzControl.EnterMenu=メニューに入る
PtzControl.Esc=キャンセル
PtzControl.Exit=メニュー終了
PtzControl.Flip=反転
PtzControl.Focus=焦点
PtzControl.Function=機能
PtzControl.HighPTZ=高速PTZ
PtzControl.Iris=アイリス
PtzControl.LamRain=ランプワイパー
PtzControl.LeftBorder=左境界
PtzControl.Light=ランプ
PtzControl.LightOff=ランプオフ
PtzControl.LightOn=ランプオン
PtzControl.LineScan=ライン    スキャン
PtzControl.LineScanBorder=境界ラインスキャン
PtzControl.NightSee=ランプ
PtzControl.NoProtocol=このチャンネルはPTZプロトコルを設定していません!
PtzControl.None=なし
PtzControl.Number=値
PtzControl.PTZ=PTZ
PtzControl.PageChange=ページ切換
PtzControl.Pattern=追跡
PtzControl.Preset=プリセット
PtzControl.PtzControl=Ptzコントロール
PtzControl.Reset=リセット
PtzControl.RightBorder=右境界
PtzControl.SIT=SIT
PtzControl.Setting=設定
PtzControl.Setup=設定
PtzControl.Start=開始
PtzControl.Step=速度
PtzControl.Stop=停止
PtzControl.Switch=スイッチ
PtzControl.TourRoad=巡回線路
PtzControl.Value=値
PtzControl.ValueEmpty=値はNULLになってはいけません。
PtzControl.Wiper=ワイパー
PtzControl.Zoom=ズーム	
Import.ExportConfig=コンフィグ出力
Import.ExportLog=ログ出力
Import.ImportConfig=コンフィグ入力
Login.ConfigFile=構成ファイル
Login.ConfirmPasswd=再確認
Login.IPInvalid=デバイスIP不正
Login.InBlackList=このユーザーはブラックリストにあります。
Login.InUsed=このユーザーは既にログインしました。
Login.InitDecodeCard=デコードカードの初期化開始
Login.InitDecodeCardFail=デコードカードの初期化に失敗しました。
Login.InitVideo=映像初期化....,
Login.Locked=このユーザーはロックされました。
Login.Login=ログイン
Login.LoginFail=ログインに失敗しました。
Login.LoginSuccess=ログインしました。
Login.NetError=ネットワークエラー
Login.NewPasswd=新しいパスワード
Login.NotFound=、ご指定のデバイスは見つかりません。
Login.OldPasswd=現在のパスワード
Login.PasswdError=パスワード間違っています。もう一度やり直してください。
Login.Password=パスワード
Login.ReadyLogin=ログイン準備
Login.SavePwd=パスワード保存
Login.SystemBusy= システムフル稼働中
Login.Timeout=ログインタイムアウト
Login.UnknowError=未知エラー
Login.User=ユーザー
Login.UserName=ユーザー名
Login.UserNotExisted=ユーザーは存在しません。
Login.NetEnvironment=ネットワーク
Login.AutoConnet=コネットすべてのビデオ
Login.LAN=LAN
Login.WAN=WAN
AccountMSG.AccountLocked=このアカウントは既にロックされました。
AccountMSG.AccountUsed=このアカウントは既にログインしています。
AccountMSG.AddGroupExist=ユーザーグループ名は既に存在します。
AccountMSG.AddGroupSuccess=ユーザーグループを追加しました。
AccountMSG.AddUserExist=ユーザー名は既に存在します。
AccountMSG.AddUserSuccess=ユーザーを追加しました。
AccountMSG.DeleteGroupSuccess=ユーザーはグループを削除しました。
AccountMSG.DeleteInuseGroup=このユーザーグループにはユーザー登録されています。ユーザーを削除してからもう一度やり直してください。
AccountMSG.DeleteUserSuccess=ユーザーを削除しました。
AccountMSG.EmptyAuthority=空の権限リスト
AccountMSG.EmptyName=名称は入力必須、NULLになってはいけません。
AccountMSG.Failed=操作失敗
AccountMSG.InvalidPassword=パスワード間違っています。もう一度やり直してください。
AccountMSG.ModGroupSuccess=ユーザーがグループを変更しました。
AccountMSG.ModPasswordSuccess=パスワードを変更しました。
AccountMSG.ModUserSuccess=ユーザーを変更しました。
AccountMSG.NotPermit=この操作を実行する権限がありません。
AccountMSG.PasswordMismatch=新しいパスワードと確認用のパスワードが一致しません。両方のテキストボックスに同じパスワードを入力してください。
AccountMSG.SaveConfigFailed=設定情報の保存に失敗しました。
AccountMSG.SureToDelete=削除してよろしいですか?
AccountMSG.TooLargeAuthority=ユーザー権限がユーザーグループ権限を越えています。
AccountMSG.TryDeleteResvUser=保留ユーザーは削除してはいけません。
AccountMSG.TryModifyResvUser=保留ユーザーを変更してはいけません。
Authority.Account=アカウント
Authority.AlarmConfig=アラーム機能
Authority.AlarmIO=アラーム入力出力設定
Authority.AutoMaintain=自動メンテ
Authority.Backup=録画バックアップ
Authority.ChannelTitle=CAMタイトル
Authority.CommConfig=シリアルポート設定
Authority.CtrlPanel=コントロールパネル
Authority.DefaultConfig=初期化
Authority.DelLog=ログ削除
Authority.EncodeConfig=エンコード設定
Authority.GeneralConfig=基本設定
Authority.ModifyLanguage=言語変更
Authority.ModifyVideoMode=ビデオ規格変更
Authority.Monitor_01=  モニタチャンネル01
Authority.Monitor_02=  モニタチャンネル02
Authority.Monitor_03=  モニタチャンネル03
Authority.Monitor_04=  モニタチャンネル04
Authority.Monitor_05=  モニタチャンネル05
Authority.Monitor_06=  モニタチャンネル06
Authority.Monitor_07=  モニタチャンネル07
Authority.Monitor_08=  モニタチャンネル08
Authority.Monitor_09=  モニタチャンネル09
Authority.Monitor_10=  モニタチャンネル10
Authority.Monitor_11=  モニタチャンネル11
Authority.Monitor_12=  モニタチャンネル12
Authority.Monitor_13=  モニタチャンネル13
Authority.Monitor_14=  モニタチャンネル14
Authority.Monitor_15=  モニタチャンネル15
Authority.Monitor_16=  モニタチャンネル16
Authority.NetConfig=ネットワーク設定
Authority.OutputConfig=出力モード
Authority.PTZControl=Ptzコントロール
Authority.PtzConfig=PTZ設定
Authority.QueryLog=ログ情報検索
Authority.Record=録画設定
Authority.RecordConfig=録画設定
Authority.Replay_01=  再生チャンネル01
Authority.Replay_02=  再生チャンネル02
Authority.Replay_03=  再生チャンネル03
Authority.Replay_04=  再生チャンネル04
Authority.Replay_05=  再生チャンネル05
Authority.Replay_06=  再生チャンネル06
Authority.Replay_07=  再生チャンネル07
Authority.Replay_08=  再生チャンネル08
Authority.Replay_09=  再生チャンネル09
Authority.Replay_10=  再生チャンネル10
Authority.Replay_11=  再生チャンネル11
Authority.Replay_12=  再生チャンネル12
Authority.Replay_13=  再生チャンネル13
Authority.Replay_14=  再生チャンネル14
Authority.Replay_15=  再生チャンネル15
Authority.Replay_16=  再生チャンネル16
Authority.ShutDown=デバイス管理
Authority.StorageManager=ハードディスク管理
Authority.SysInfo=システム情報検索
Authority.SysUpgrade=アップグレード
Authority.Talk_01=バージョン情報
Authority.VideoConfig=動体検知
AutoMain.At=ごとに
AutoMain.AutoDelete=ファイルの自動削除
AutoMain.AutoReboot=システムの自動起動
AutoMain.DaysAgo=日以前
ConfigAlarm.AlarmIn=アラーム入力
ConfigAlarm.AlarmOut=アラーム出力
ConfigAlarm.Area=センサ範囲
ConfigAlarm.Beep=機器内蔵ブザー
ConfigAlarm.ChannelNo=チャンネルNo.
ConfigAlarm.DelayRecordTime=遅延トリガ
ConfigAlarm.DeviceType=種類
ConfigAlarm.Enable=有効
ConfigAlarm.EventType=イベント種類
ConfigAlarm.FtpUpload=FTPアップロード
ConfigAlarm.Interval=時間間隔
ConfigAlarm.LatchSecond=遅延トリガ
ConfigAlarm.NoChannelSelected=録画チャンネルを選択していません。
ConfigAlarm.NormalClose=常時オフ
ConfigAlarm.NormalOpen=常時オン
ConfigAlarm.PtzLinkage=PTZ連動
ConfigAlarm.RecordChannel=録画チャンネル
ConfigAlarm.RegionConfig=設定
ConfigAlarm.ScreenTip=メッセージ表示
ConfigAlarm.Sec=秒
ConfigAlarm.SendEmail=EMAIL送信
ConfigAlarm.Sense=感度
ConfigAlarm.Setting=設定
ConfigAlarm.TimeSection=時間帯
ConfigAlarm.ToCenter=アップロードセンター
ConfigAlarm.Tour=ループ表示
ConfigAlarm.Type=デバイス種類
ConfigAlarm.VoiceTip=音声メッセージ
ConfigAlarm.Select=選択
ConfigAlarm.UnSelect=選択しない
ConfigAlarm.AlarmMode=アラームモード
ConfigAlarm.Auto=構成
ConfigAlarm.Manual=手動
ConfigAlarm.Closed=ストップ
ConfigAlarm.Status=状態
ConfigDayLight.Date=日付
ConfigDayLight.EndTime=終了:
ConfigDayLight.StartTime=開始:
ConfigDayLight.Week=週
ConfigDefault.AllDefault=全部選択
ConfigDefault.Sure=デフォルトを回復する設定アイテムを選択してください。
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=日付表示方式
ConfigGeneral.DateFormatSelect1=YYYY MM DD
ConfigGeneral.DateFormatSelect2=MM DD YYYY
ConfigGeneral.DateFormatSelect3=DD MM YYYY
ConfigGeneral.DateSpector=区切り文字
ConfigGeneral.DateTime=時刻設定
ConfigGeneral.DaylightRule=夏時間ルール
ConfigGeneral.DaylightSet=設定
ConfigGeneral.DaylightTime=夏時間
ConfigGeneral.DaysAgo=日前
ConfigGeneral.DelCustom=設定する
ConfigGeneral.DelNever=設定しない
ConfigGeneral.DiskFull=上書き録画
ConfigGeneral.DiskFullOverwrite=上書き
ConfigGeneral.DiskFullStop=上書き禁止
ConfigGeneral.LanguageSelect=言語選択
ConfigGeneral.Minute=分後
ConfigGeneral.OutFormat=出力モード
ConfigGeneral.OutputMode=出力モード
ConfigGeneral.RebootEveryday=毎日
ConfigGeneral.RebootFriday=金曜日
ConfigGeneral.RebootMonday=月曜日
ConfigGeneral.RebootNever=設定しない
ConfigGeneral.RebootSaturday=土曜日
ConfigGeneral.RebootSunday=日曜日
ConfigGeneral.RebootThursday=木曜日
ConfigGeneral.RebootTuesday=火曜日
ConfigGeneral.RebootWednesday=水曜日
ConfigGeneral.RecordLen=長さ
ConfigGeneral.RemoteAddr=DVR番号
ConfigGeneral.SelfOutput=最適化
ConfigGeneral.StandbyTime=自動ログアウト
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12時間
ConfigGeneral.Time24=24時間
ConfigGeneral.TimeFormat=時刻書式
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=ビデオ規格
ConfigGeneral.WorkHour=労働時間
InfoLog.Abnormal=異常
InfoLog.AlarmLocal=ローカルアラーム
InfoLog.AlarmManual=手動アラーム
InfoLog.AlarmNet=ネットアラーム
InfoLog.AlarmServer=アラームサーバー
InfoLog.AudioInFormat=語音対話
InfoLog.AutoMaintain=自動メンテ
InfoLog.Backup=バックアップファイル %s
InfoLog.BlindDetect=遮蔽検知
InfoLog.Channel=チャンネル
InfoLog.Close=録画を閉じる
InfoLog.CombineEncode=複合コーディング
InfoLog.Comm=シリアルポート
InfoLog.DeleteFileFailed=ファイル%s削除に失敗しました。
InfoLog.UpdateFailed=%s update fail
InfoLog.Download=ファイル %sダウンロード
InfoLog.Encode=エンコード
InfoLog.Event=%sはイベントディレクトリです。
InfoLog.GUISet=GUI
InfoLog.General=一般
InfoLog.LocalAlarm=ローカルアラーム
InfoLog.Location=ローカライズ
InfoLog.LogIn=ユーザー%sは%sを通じてログイン
InfoLog.LogInfo=ログ情報
InfoLog.LogOut=ユーザー%s は%sを通じてログアウト
InfoLog.LogTime=発生時間
InfoLog.LogType=種類
InfoLog.LossDetect=信号ロス検知
InfoLog.Manual=手動で録画
InfoLog.MotionDetect=動体検知
InfoLog.Net3G=ワイヤレスネットワーク
InfoLog.NetAbort=ネットワーク?常アラーム
InfoLog.NetAlarm=ネットアラーム
InfoLog.NetARSP=ARSP
InfoLog.NetCommon=通用ネットワーク
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=ネットワークドメイン名サービス
InfoLog.NetEmail=電子メール
InfoLog.NetIPConflict=IP衝突アラーム
InfoLog.NetIPFilter=ネットワーク白ブラックリスト
InfoLog.NetNTP=ネットワーク時間サービス
InfoLog.NetPPPoE=PPPoE
InfoLog.No=整理番号
InfoLog.PTZ=PTZ
InfoLog.PTZAlarmProtocol=PTZアラーム
InfoLog.PTZPreset=PTZプリセットポイント
InfoLog.PTZTour=PTZ巡回
InfoLog.Play=再生
InfoLog.PlayBack=ファイル%s再生
InfoLog.ReadFileFailed=ファイル%sの読み取りに失敗しました。
InfoLog.ReadOnly=%sは録画書き込み禁止ディスクです。
InfoLog.ReadWrite=%sは録画保存可能ディスクです。
InfoLog.Record=録画
InfoLog.Redunancy=%s为冗長工作目录
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d検索%dチャンネル的アラーム録画
InfoLog.SearchAll=%d-%d-%d %d:%d:%d検索%dチャンネル的全部録画
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d検索%dチャンネル的検知録画
InfoLog.SearchHand=%d-%d-%d %d:%d:%d検索%dチャンネル的手動録画
InfoLog.Snapshot=静止画保存
InfoLog.StorageFailure=メモリーのアクセスに失敗しました。
InfoLog.StorageLowSpace=メモリ容量不足のアラーム
InfoLog.StorageNotExist=ストアデバイス不存在
InfoLog.TVAdjust=TV調節
InfoLog.Timing=定時録画
InfoLog.Tour=巡回
InfoLog.VideoBlind=遮蔽検知
InfoLog.VideoColor=画像の色
InfoLog.VideoLoss=信号ロス検知
InfoLog.VideoMotion=動体検知
InfoLog.VideoSplit=動画保存領域
InfoLog.VideoWidget=映像物件
InfoLog.WriteFileFailed=写ファイル%s失敗
InfoLog.Wifi=Wifi
LogInfo.AlarmEvent=アラームイベント
LogInfo.All=全部
LogInfo.ClearFail=ログのクリアに失敗しました。
LogInfo.ClearSuccess=ログ情報をすべて削除しました。
LogInfo.ConfigOperation=構成操作
LogInfo.EndTime=終了時刻
LogInfo.FileAccess=ファイル操作
LogInfo.LogSearch=<%s>ログ検索!
LogInfo.LogType=種類
LogInfo.NextPage=次ページ
LogInfo.RecordOperation=録画操作
LogInfo.RemoveAll=ログ情報削除
InfoLog.RS485=RS485
LogInfo.Search=検索
LogInfo.StartTime=開始時刻
LogInfo.StorageManager=データ管理
LogInfo.SureToClear=すべてのログ情報を削除してよろしいですか？
LogInfo.SystemManager=システム操作
LogInfo.UserManager=アカウント
LogType.AccountRestore=アカウント修復
LogType.AddGroup=グループ追加
LogType.AddUser=ユーザー追加
LogType.ClearDriver=ドライバーデータをクリア
LogType.ClearLog=ログ情報削除
LogType.DeleteGroup=グループ削除
LogType.DeleteUser=ユーザー削除
LogType.DiskChanged=HDD変更
LogType.EventLatch=イベント遅延
LogType.EventStart=アラーム開始
LogType.EventStop=アラーム終了
LogType.FileAccess=ファイルアクセス
LogType.FileAccessError=ファイルのアクセスエラー
LogType.FileSearch=ファイル検索
LogType.LogIn=ユーザーログイン
LogType.LogOut=ユーザーログアウト
LogType.ModifyGroup=グループ変更
LogType.ModifyPassword=パスワード変更
LogType.ModifyTime=システム時間変更
LogType.ModifyUser=ユーザー変更
LogType.PTZTour=巡回
LogType.Reboot=再起動
LogType.Record=録画操作
LogType.SaveConfig=設定を保存
LogType.SetDriverType=ドライバー種類を設定
LogType.ShutDown=シャットダウン
LogType.StorageDeviceError=メモリーエラー
LogType.Update=アップデート
LogType.Upgrade=アップグレード
LogType.ZeroBitrate=ビットレートなし
UserManager.AddGroup=グループ追加
UserManager.AddUser=ユーザー追加
UserManager.Authority=権限
UserManager.ConfirmPassword=パスワード再確認
UserManager.DefaultUser=アカウントデフォルト
UserManager.DeleteGroup=グループ削除
UserManager.DeleteUser=ユーザー削除
UserManager.Group=グループ
UserManager.GroupName=グループ名
UserManager.LackAuchority=ユーザー権限不足
UserManager.LoginSystem=システムにログイン
UserManager.Memo=メモ
UserManager.ModGroup=グループ変更
UserManager.ModPassword=パスワード変更
UserManager.ModUser=ユーザー変更
UserManager.NewPassword=新しいパスワード
UserManager.No=整理番号
UserManager.OldPassword=現在のパスワード
UserManager.OwnerGroup=所属グループ
UserManager.PleaseLogin=ログインしてください。
UserManager.Sharable=共有
UserManager.User=ユーザー
UserManager.UserName=ユーザー名
UserManager.UserPassword=パスワード
UserManager.UserState=状態
UserManager.UserStateOK=正常
UserManager.UserStateStoped=使用停止
Version.AlarmIn=アラーム入力
Version.AlarmOut=アラーム出力
Version.Channel=録画チャンネル
Version.ExChannel=拡張チャンネル
Version.ReleaseDate=リリース日付
Version.SystemVersion=システムバージョン
ConfigEncode.Audio=音声
ConfigEncode.Best=非常に良い
ConfigEncode.Better=とても良い
ConfigEncode.BitrateControlPolicy=ビットレートタイプ
ConfigEncode.BitrateValue=ビットレート(Kb/S)
ConfigEncode.Brightness=輝度
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=チャンネル1
ConfigEncode.Channel10=チャンネル10
ConfigEncode.Channel11=チャンネル11
ConfigEncode.Channel12=チャンネル12
ConfigEncode.Channel13=チャンネル13
ConfigEncode.Channel14=チャンネル14
ConfigEncode.Channel15=チャンネル15
ConfigEncode.Channel16=チャンネル16
ConfigEncode.Channel1_2=チャンネル1-2
ConfigEncode.Channel1_4=チャンネル1-4
ConfigEncode.Channel1_6=チャンネル1-6
ConfigEncode.Channel1_8=チャンネル1-8
ConfigEncode.Channel1_9=チャンネル1-9
ConfigEncode.Channel2=チャンネル2
ConfigEncode.Channel3=チャンネル3
ConfigEncode.Channel4=チャンネル4
ConfigEncode.Channel5=チャンネル5
ConfigEncode.Channel6=チャンネル6
ConfigEncode.Channel7=チャンネル7
ConfigEncode.Channel8=チャンネル8
ConfigEncode.Channel8_16=チャンネル8-16
ConfigEncode.Channel9=チャンネル9
ConfigEncode.Channel9_16=チャンネル9-16
ConfigEncode.Channel1_16=チャンネル11-16
ConfigEncode.Channel17_24=チャンネル17-24
ConfigEncode.Channel25_32=チャンネル25-32
ConfigEncode.Channel17_32=チャンネル17-32
ConfigEncode.ColdColor=明るく取る
ConfigEncode.CombineEncode=画面結合表示
ConfigEncode.Contrast=コントラスト
ConfigEncode.Cover=エリアカーバー
ConfigEncode.CoverSetting=セッティング
ConfigEncode.DftColor=デフォルト色調
ConfigEncode.EncodeMode=圧縮方式
ConfigEncode.ExtStream=サブストリーム
ConfigEncode.FPS=フレーム/秒(FPS)
ConfigEncode.Gain=増幅率
ConfigEncode.General=標準
ConfigEncode.Good=良い
ConfigEncode.Hue=色合い
ConfigEncode.ImageColorConfig=画像の色
ConfigEncode.Period=時間帯
ConfigEncode.Quality=画質
ConfigEncode.Saturation=彩度
ConfigEncode.Snap=静止画保存
ConfigEncode.SnapFreq=静止画保存頻度
ConfigEncode.SnapMode=静止画保存モード
ConfigEncode.SnapQuality=イメージ容量
ConfigEncode.SnapSize=イメージサイズ
ConfigEncode.VBR=VBR
ConfigEncode.Video=映像
ConfigEncode.VideoAudio=映像/音声
ConfigEncode.VideoResolution=解像度
ConfigEncode.WarmColor=暖色調
ConfigEncode.Worse=悪い
ConfigEncode.Worst=非常に悪い
ConfigEncode.iGop=1フレーム間隔(S)
ConfigVideo.High=高い
ConfigVideo.Higher=とても高い
ConfigVideo.Highest=一番高い
ConfigVideo.Lower=低い
ConfigVideo.Lowest=一番低い
ConfigVideo.Middle=標準
PlayBack.ALL=すべての動画
PlayBack.AlarmRecordFile=外部アラーム
PlayBack.Audio=音声
PlayBack.CancelDownload=ダウンロードをキャンセルしますか?
PlayBack.CardRecordFile=カード番号録画
PlayBack.Channel=チャンネル
PlayBack.Close=閉じる
PlayBack.CloseAllWindow=全てのウィンドウを閉じる
PlayBack.CloseWindow=ウィンドウを閉じる
PlayBack.Date=時間
PlayBack.DetectRecordfile=動体検知
PlayBack.Device=デバイス
PlayBack.Download=ダウンロード
PlayBack.DownloadError=ファイルのダウンロードに失敗しました。
PlayBack.DownloadFinish=ダウンロード完了しました。
PlayBack.Downloading=ダウンロード中です....しばらくお待ちください。
PlayBack.ExceedMaxChannel=最大再生チャンネル数を超えています。
PlayBack.Fast=早送り
PlayBack.File=ファイル名（開始・終了時間）
PlayBack.FourScreen=四画面
PlayBack.GeneralRecordFile=一般録画
PlayBack.GetDataFail=データの取得に失敗しました。
PlayBack.HandRecordFile=自動録画
PlayBack.InPlaying=カレントチャンネルが再生中です。閉じてください。
PlayBack.InvalidTime=ご入力の時間が間違っています。もう一度確認の上、再入力してください。
PlayBack.LoadImageFail=バックグランドイメージのロードに失敗しました。
PlayBack.LocalRecord=ローカル録画
PlayBack.NO=番号
PlayBack.NextFrame=次のフレーム
PlayBack.NoRecord=録画ファイルは見つかりません。
PlayBack.OpenDecodeFail=デコーダーの開きに失敗しました。
PlayBack.OpenFileFail=ファイルの開きに失敗しました。
PlayBack.PageDown=次ページ
PlayBack.PageUp=前ページ
PlayBack.Pause=再生/一時停止
PlayBack.Period=時間帯
PlayBack.Play=録画再生
PlayBack.Playback=録画再生
PlayBack.Playing=再生中
PlayBack.PrevFrame=前のフレーム
PlayBack.Prompt=メッセージ
PlayBack.Search=録画検索
PlayBack.SearchFail=検索に失敗しました。
PlayBack.SelectDevice=デバイスを選んでください。
PlayBack.SingleFrame=フレームごとに再生します。
PlayBack.Slow=スロー
PlayBack.Snapshot=静止画保存
PlayBack.SnapshotFail=静止画保存に失敗しました。
PlayBack.Stop=録画停止
PlayBack.Timeout=タイムアウト
PlayBack.Type=種類
PlayBack.UnkownError=未知エラー
PlayBack.Window=ウィンドウ
PlayBack.AllPic=全画像
PlayBack.AlarmRecordPic=アラーム静止画
PlayBack.DetectRecordPic=動体検知静止画
PlayBack.GeneralRecordPic=標準静止画
PlayBack.HandRecordPic=手動静止画
PlayBack.SelectAll=全選択
PlayBack.UnSelectAll=全選択解除
Record.Auto=設定
Record.Closed=しない
Record.Manual=自動
RecordConfig.Mode=録画モード
RecordStorage.Alarm=警報
RecordStorage.Detect=検知
RecordStorage.Files=静止画ファイル
RecordStorage.General=通常
RecordStorage.PreRecord=事前録画
RecordStorage.PreSnap=プリ静止画保存
RecordStorage.RecordLen=録画単位
RecordStorage.Redu=冗長化
RecordStorage.ScheduleSet=設定
RecordStorage.TimeSection=時間帯
RecordStorage.TimeSection1=時間帯1
RecordStorage.TimeSection2=時間帯2
RecordStorage.TimeSection3=時間帯3
RecordStorage.TimeSection4=時間帯4
RecordStorage.TimeSection5=時間帯5
RecordStorage.TimeSection6=時間帯6
RecordStorage.Week=曜日
ConfigNet.3GNetConfig=Wireless Dial
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=Alarm Report
ConfigNet.AUTO=AUTO
ConfigNet.Adaptive=最適化
ConfigNet.AddIP= IP追加
ConfigNet.Alarm=アラーム
ConfigNet.AlarmCenter=アラームセンター
ConfigNet.ArspTip=.
ConfigNet.BannedIP=使用禁止のIP
ConfigNet.BlackList=ブラックリスト
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=チャンネル
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=ユーザー名
ConfigNet.DDNSServerPort=ポート
ConfigNet.DDNSSetInvalid=DDNS設定無効
ConfigNet.DDNSType=DDNS種類
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=DHCP
ConfigNet.DNSConfig=下記のDNSサーバアドレスを使用
ConfigNet.DNSTIP=DNSサーバ、TCP/HTTPポート設定-----------------
ConfigNet.Decorder=デコーダー
ConfigNet.DefaultGateWay=ゲートウェイ
ConfigNet.DeleteIP= IP削除
ConfigNet.Detect=検知
ConfigNet.DomainName=本機ドメイン名
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=Email設定
ConfigNet.Enable=有効
ConfigNet.FileLen=アップロード長さ
ConfigNet.FileLength=ファイル長さ
ConfigNet.FileLens=Mb
ConfigNet.FluencyPre=速度優先
ConfigNet.FtpAnonymous=匿名
ConfigNet.FtpChannel=チャンネル
ConfigNet.FtpConfig=FTP設定
ConfigNet.FtpDirName=リモート目録
ConfigNet.FtpEnable=有効
ConfigNet.FtpHostIp=ホストIP
ConfigNet.FtpHostPort=ポート
ConfigNet.FtpPassWord=パスワード
ConfigNet.FtpType=種類
ConfigNet.FtpUserName=ユーザー名
ConfigNet.FtpWeek=曜日
ConfigNet.GPRS=GPRS
ConfigNet.General=一般
ConfigNet.HighSpeedDownload=高速転送設定
ConfigNet.HostIP=サーバアドレス
ConfigNet.HostName=ホスト名称
ConfigNet.HostPort=ポート
ConfigNet.HttpPort=HTTPポート
ConfigNet.IPSetting=IP権限設定
ConfigNet.IPaddr=IPアドレス
ConfigNet.Interval=時間間隔
ConfigNet.Intervals=分
ConfigNet.LogReport=ログレポート
ConfigNet.MailAddrEmpty=メールアドレスはNULLになってはいけません。
ConfigNet.MailAddrError=メールアドレスエラー。アドレスに必ず「'@'」を含めなければなりません。
ConfigNet.MailAddrTooLong=メールアドレスが長すぎます。
ConfigNet.MailRecevierError=最大で3名の受信者しか設定できません。
ConfigNet.MailSSL=このサーバはSSLを要求します。
ConfigNet.MailServer=SMTPサーバ
ConfigNet.Mailsender=送信者
ConfigNet.MaxConnection=ユーザー最大接続数
ConfigNet.MobileConfig=Mobile Monitor
ConfigNet.MobilePort=Port
ConfigNet.MulticastConfig=マルチキャスト設定
ConfigNet.NeedReboot=システム設定に成功しました。有効になるためには再起動が必要です。再起動してよろしいですか？
ConfigNet.NetMask=サブネットマスク
ConfigNet.NetServerInfo=設定情報
ConfigNet.NetService=ネットワークサービス
ConfigNet.Netcard=接続方法
ConfigNet.No=整理番号
ConfigNet.NtpConfig=NTP設定
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=パスワード
ConfigNet.PPPoEUserName=ユーザー名
ConfigNet.Passwd=パスワード
ConfigNet.PortConflict=ポート衝突
ConfigNet.PrimaryDNS= DNS1
ConfigNet.Protocol=プロトコル
ConfigNet.Prototype=プロトコル種類
ConfigNet.QualityPre=画質優先
ConfigNet.Receiver=受信者
ConfigNet.ReplayNum= IP応答の総数は最大で64です!
ConfigNet.RestrictType=制限種類
ConfigNet.SameIPTip=このIPアドレスは既に追加しました!
ConfigNet.SaveConfigFailed=設定保存に失敗しました
ConfigNet.SecondaryDNS=DNS2
ConfigNet.ServerName=サーバドメイン名
ConfigNet.SetGatewayFailed=ゲートウェイの設定に失敗しました。
ConfigNet.StandbyIP=予備用IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCPポート
ConfigNet.TimeSection1=時間帯1
ConfigNet.TimeSection2=時間帯2
ConfigNet.TimeZone=タイムゾーン
ConfigNet.Title=タイトル
ConfigNet.TransferPolicy=転送ポリシー
ConfigNet.TrustIP=許容IP
ConfigNet.Type=Type
ConfigNet.UDPPort=UDPポート
ConfigNet.UPNPTip=为了确保该功能能正常使用，确认路由器上的UPNP功能已经启用
ConfigNet.UPNP=UPNP
ConfigNet.UpdateInterval=周期更新
ConfigNet.UploadTime=アップロード時間
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=曜日
ConfigNet.WhiteList=ホワイトリスト
ConfigNet.Wirecard=有線接続
ConfigNet.Wireless=ワイヤレス
ConfigNet.WirelessAP=ワイヤレスAP
ConfigNet.WirelessDialNum=ワイヤレスDial Number
ConfigNet.NoSignal=信号なし
ConfigNet.VeryLow=一番低い
ConfigNet.Low=低い
ConfigNet.Good=高い
ConfigNet.VeryGood=とても高い
ConfigNet.Excellent=一番高い
ConfigNet.WifiNotSupport=WEP暗号しかサポートしておりません。
ConfigNet.WifiPasswordNoMatch=パスワードは10進数か16進数です。
ConfigNet.AuthMode=認証モード
ConfigNet.Search=検索
ConfigNet.Signal=信号
ConfigNet.SSID=SSID
Tips.DeviceProduct=製品の構成の高度な機能
Title.AbnormalAlarm=異常処理
Title.Alarm=アラーム機能
Title.AlarmConfig=アラーム機能
Title.AlarmIn=アラーム入力
Title.AlarmOut=アラーム出力
Title.AlarmStatus=アラーム状態
Title.AssistFunction=補助機能
Title.AutoMaintain=自動メンテ
Title.Backup=録画バックアップ
Title.BitrateStatistics=ビットストリーム統計
Title.BlindConfig=映像遮蔽
Title.ChannelName=チャンネル
Title.CommConfig=シリアルポー
Title.DisplayConfig=画面設定
Title.DeviceProduct=関数展開
Title.EncodeConfig=エンコード
Title.GeneralConfig=基本設定
Title.HDDInfo=ハードディスク
Title.HDDManager=ハードディスク
Title.ImExportConfig=入力/出力
Title.ImageConfig=画像の色
Title.LogInfo=ログ情報
Title.LogOut=ログアウト
Title.MagicBox=マジックボックス
Title.MainMenu=メインメニュー
Title.MotionDetectConfig=動体検知
Title.NetAlarmConfig=Net Alarm
Title.NetCommonConfig=ネットワーク
Title.NetService=サービス設定
Title.OnlineUser=オンライン管理
Title.Partition=パーティション
Title.PlayBack=録画再生
Title.PtzConfig=PTZ設定
Title.PtzControl=PTZコントロール
Title.Record=録画機能
Title.RecordConfig=録画設定
Title.RecordMode=録画コントロール
Title.SetDefault=デフォルト
Title.SnapShot=イメージストア
Title.SystemConfig=システム設定
Title.SystemInfo=システム情報
Title.SystemUpgrade=アップグレード
Title.TVAdjust=色彩調節
Title.Tools=管理ツール
Title.TourConfig=巡回設定
Title.UserManager=アカウント
Title.Version=バージョン情報
Title.VideoLossConfig=信号ロス
OneClick.Add=追加
OneClick.Advance=詳細
OneClick.All=全部
OneClick.Apr=四月
OneClick.Aug=八月
OneClick.Cancel=キャンセル
OneClick.ChannelNo=チャンネル
OneClick.Clean=クリア
OneClick.Copy=コピー
OneClick.Day=日
OneClick.Dec=十二月
OneClick.Default=デフォルト
OneClick.Delete=削除
OneClick.Feb=二月
OneClick.FirstDay=第一日
OneClick.FirstWeek=第一週
OneClick.FiveWeek=第五週
OneClick.FourWeek=第四週
OneClick.FreeDay=非稼働日
OneClick.Fri=金曜日
OneClick.Jan=一月
OneClick.Jul=七月
OneClick.Jun=六月
OneClick.LastDay=最後の週には
OneClick.LogInfo=ログ情報
OneClick.Mar=三月
OneClick.May=五月
OneClick.Min=分
OneClick.Mon=月曜日
OneClick.Month=月
OneClick.Nov=十一月
OneClick.OK=OK
OneClick.Oct=十月
OneClick.Paste=貼り付け
OneClick.Preview=プレビュー
OneClick.Prompt=メッセージ
OneClick.Refrush=更新
OneClick.RemoteConfig=リモート設定
OneClick.Sat=土曜日
OneClick.Sec=秒
OneClick.SecWeek=第二週
OneClick.Sep=九月
OneClick.Setting=設定
OneClick.SixWeek=第六週
OneClick.Sun=日曜日
OneClick.ThirdWeek=第三週
OneClick.Thu=木曜日
OneClick.Tue=火曜日
OneClick.Wed=水曜日
OneClick.WeekCnt=週数合計
OneClick.WorkDay=稼働日
OneClick.Year=年
HDDInfo.Disk=HDD保存方式
HDDInfo.EndTime=終了時刻
HDDInfo.IndexNo=整理番号
HDDInfo.InfoRecordTime=録画時間
HDDInfo.InfoTypeCapa=容量の表示
HDDInfo.RemainCapacity=空き容量
HDDInfo.SATA=整理番号
HDDInfo.StartTime=開始時刻
HDDInfo.Status=状態
HDDInfo.TotalCapacity=総容量
HDDInfo.Type=種類
HDDManager.Capacity=総容量
HDDManager.ClearDisk=フォーマット
HDDManager.DiskInfo=ハードディスク情報
HDDManager.DiskNo=ハードディスク
HDDManager.EventDriver=イベントディスク
HDDManager.FormatFinished=フォーマットが終了しました!
HDDManager.ImagePart=静止画保存領域
HDDManager.LowerCapa=下限
HDDManager.Partition=パーティション
HDDManager.PartitionFailed=パーティションに失敗しました。
HDDManager.PartitionNeedReboot=パーティションが完了しました。再起動します。
HDDManager.RODiskCannotFormat=録画書き込み禁止のためフォーマットできません。
HDDManager.ReadOnlyDriver=録画保存不可
HDDManager.ReadWriteDriver=録画保存可
HDDManager.RecordCapaTooSmall=動画保存領域容量が1G以下になってはいけません。
HDDManager.RecordPart=動画保存領域
HDDManager.RecoverError=エラー回復
HDDManager.ReduDriver=冗長化ディスク
HDDManager.SetToReadOnly=録画書き込み禁止
HDDManager.SetToReadWrite=録画保存可能設定
HDDManager.SetToRedu=冗長化ディスク
HDDManager.SetToSnapShot=静止画保存ディスクに設定
HDDManager.SnapShotDriver=静止画保存ディスク
HDDManager.Space=容量
HDDManager.StateErr=エラー
HDDManager.StateOK=正常
HDDManager.Status=状態
HDDManager.SuceToExecute=この操作を実行しますか?
HDDManager.TipFormatDisk=この操作を実行すると、このメモリーにあるすべての録画データが消去されます。「決定」ボタンを押すとこの操作を続けます。「キャンセル」ボタンを押すとこの操作を中止します。
HDDManager.TipSetToReadOnlyDriver=この操作を実行すると、このメモリーを読み取り専用ディスクに設定され、録画データが上書きされません。この操作を実行しますか？
HDDManager.TipSetToReadWriteDriver=この操作を実行すると、このメモリーを読み書きディスクに設定され、このディスクが録画用のディスクとして利用できます。
HDDManager.TipSetToReduDriver=この操作を実行すると、このメモリーを冗長ディスクに設定され、このディスクが冗長録画しか保存できません。この操作を実行しますか？
HDDManager.TipSetToSnapShotDriver=この操作を実行すると、このメモリーがスナップショットディスクに設定され、このディスクがイメージしか保存できません。この操作を実行しますか？
HDDManager.Type=類型
Upgrade.AddDevice=追加デバイス
Upgrade.Browse=ブラウズ
Upgrade.Destribe=記述
Upgrade.FileName=ファイル名:
Upgrade.IPAdress=IP アドレス
Upgrade.IPSearch=IP検索
Upgrade.Login=ログイン
Upgrade.NO=整理番
Upgrade.Password=パスワード
Upgrade.Port=ポート
Upgrade.Progress=進捗:
Upgrade.Prompt=メッセージ
Upgrade.Run=アップグレード
Upgrade.SelectFile=アップグレードファイルを選んでください。
Upgrade.SendData=データ送信:
Upgrade.StartUpgrade=アップグレード開始
Upgrade.UpgradeFail=アップグレードに失敗しました。
Upgrade.UpgradeSuccess=アップグレードしました。
Upgrade.UpgradeTool=アップグレードツール
Upgrade.UserName=ユーザー名
Authority.Replay_17=  再生チャンネル17
Authority.Replay_18=  再生チャンネル18
Authority.Replay_19=  再生チャンネル19
Authority.Replay_20=  再生チャンネル20
Authority.Replay_21=  再生チャンネル21
Authority.Replay_22=  再生チャンネル22
Authority.Replay_23=  再生チャンネル23
Authority.Replay_24=  再生チャンネル24
Authority.Replay_25=  再生チャンネル25
Authority.Replay_26=  再生チャンネル26
Authority.Replay_27=  再生チャンネル27
Authority.Replay_28=  再生チャンネル28
Authority.Replay_29=  再生チャンネル29
Authority.Replay_30=  再生チャンネル30
Authority.Replay_31=  再生チャンネル31
Authority.Replay_32=  再生チャンネル32
Authority.Monitor_17=  モニタチャンネル17
Authority.Monitor_18=  モニタチャンネル18
Authority.Monitor_19=  モニタチャンネル19
Authority.Monitor_20=  モニタチャンネル20
Authority.Monitor_21=  モニタチャンネル21
Authority.Monitor_22=  モニタチャンネル22
Authority.Monitor_23=  モニタチャンネル23
Authority.Monitor_24=  モニタチャンネル24
Authority.Monitor_25=  モニタチャンネル25
Authority.Monitor_26=  モニタチャンネル26
Authority.Monitor_27=  モニタチャンネル27
Authority.Monitor_28=  モニタチャンネル28
Authority.Monitor_29=  モニタチャンネル29
Authority.Monitor_30=  モニタチャンネル30
Authority.Monitor_31=  モニタチャンネル31
Authority.Monitor_32=  モニタチャンネル32
ConfigEncode.Channel17=チャンネル17
ConfigEncode.Channel18=チャンネル18
ConfigEncode.Channel19=チャンネル19
ConfigEncode.Channel20=チャンネル20
ConfigEncode.Channel21=チャンネル21
ConfigEncode.Channel22=チャンネル22
ConfigEncode.Channel23=チャンネル23
ConfigEncode.Channel24=チャンネル24
ConfigEncode.Channel25=チャンネル25
ConfigEncode.Channel26=チャンネル26
ConfigEncode.Channel27=チャンネル27
ConfigEncode.Channel28=チャンネル28
ConfigEncode.Channel29=チャンネル29
ConfigEncode.Channel30=チャンネル30
ConfigEncode.Channel31=チャンネル31
ConfigEncode.Channel32=チャンネル32
Error.ChannelExisted=チャネルが既に存在する
PlayBack.PlayBackType=クエリモード
PlayBack.ByTime=時間で
PlayBack.ByName=ファイルで
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=同期
Language.Arabic=العربية
DisplayConfig.TimeTitle=時間タイトル
DisplayConfig.RecordStatus=録画状態
DisplayConfig.AlarmStatus=アラーム状態
DisplayConfig.ResistTwitter=アンチジッタ
DisplayConfig.Transparence=透明性
DisplayConfig.Channel=チャンネル
WebTitle.Playback=録画再生
WebTitle.Log=ログイン
WebTitle.LocalConfig=SNS設定
WebTitle.RemoteCfg=システム設定
WebTitle.LogOut=ログアウト
WebPtz.Step=速度
WebPtz.Zoom=ズーム
WebPtz.Focus=焦点
WebPtz.Iris=アイリス
WebPtz.Preset=プリセット
WebPtz.Cruise=巡回
WebTitle.ImageColorConfig=画像の色
WebBT.SetDefault=デフォルト
WebBT.Reboot=再起動
WebTitle.OtherSet=その他の設定
WebInput.UserName=ユーザー名
WebInput.Password=パスワード
WebBT.Ok=OK
LogType.SetTime=時刻を設定する
LogType.SaveSystemState=システムの状態を保存する
ConfigNet.ArspConfig=ARSP
OneClick.Enable=有効にする
PlayBack.BeginDate=開始時刻
PlayBack.EndDate=終了時間
Decoder.SelectVideoChn=ビデオチャンネルを選択してください。
ConfigEncode.CombineMode=モード
Desktop.Lock=ロック
ConfigEncode.Mode=モード
ConfigEncode.MultiReplay=マルチチャンネル再生
ConfigEncode.NarrowBand=狭帯域伝送
PlayBack.Local=ローカル
PlayBack.Source=ファイルの場所
Backup.AllDaysTemplate=日テンプレート
Backup.Apply=アプリケーション
Backup.AutoRecover=自動的に覆われて
Backup.BackupConfig=バックアップの構成
Backup.CameraName=チャンネル名
Backup.CameraNo=チャンネル番号
Backup.Cancel=キャンセル
Backup.Delete=削除
Backup.DeviceName=デバイス名
Backup.EditPlanTemplate=プランテンプレートを編集
Backup.EmptyTemplate=空のテンプレート
Backup.FreeBytes=残容量(MB)
Backup.Fri=金曜日
Backup.Mon=月曜日
Backup.MoveChannel=ドラッグして、リストに右チャンネルからデバイスツリー
Backup.NameExisted=テンプレート名はすでに存在します
Backup.NameNotExisted=テンプレート名は存在しません。
Backup.PacketTime=時間をパッキング
Backup.PlanTemplate=プランテンプレート
Backup.RecordBackupConfig=ビデオプログラム
Backup.Sat=土曜日
Backup.Setup=設定
Backup.StartBigerThanEnd=開始時間終了時間よりも大きくすることはできません。
Backup.StartRealBackUp=オープンなリアルタイムバックアップ
Backup.StopFirst=あなたは、バックアップの設定を変更するには、バックアップ処理をオフにする場合は、リアルタイムでバックアップを継続。
Backup.Storage=ディスク
Backup.Sun=日曜日
Backup.Thurs=木曜日
Backup.TotalBytes=総容量(MB)
Backup.Tues=火曜日
Backup.Wed=水曜日
Desktop.Backup=リアルタイムバックアップ
Desktop.MapCtrl=地図
Desktop.SureToClose=確認終了？
Desktop.TimeSync=とPCの同期時間
Desktop.ZoneList=地域が表示されます
Desktop.Search=クエリ
Desktop.Return=戻る
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=デフォルトの地域
DeviceManage.DelAreaSure=領域の削除を確認する領域の下にあるすべてのデバイスを削除しますか？
DeviceManage.DisconnAllDevFirst=地域で認識されるすべてのデバイスを切断されている
DeviceManage.HiKang=HiKang
DeviceManage.MostTwoLeverZone=最大サポートの2つの地域
DeviceManage.SelectArea=地域を選択してください
DeviceManage.UpZone=スーペリア領域
DeviceManage.Vendor=メーカー
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=地域
DeviceManage.ZoneEmpty=リージョン名は空にすることはできません
DeviceManage.ZoneExisted=既に地域に存在する
Error.AddDevFirst=機器のリストは、お使いのデバイスに追加“%s->%s”に移動し、空です
Error.AlreadyRunning=複数のクライアントを開くことができません。
Error.LanguageSaveSuccess=変更の成功の言語は、再CMSを実行してください
Error.ResoluitonNotMatch=推奨ディスプレイ解像度1024 *768
Error.winlimited=最大4つのウィンドウにのみ開くことができます
Log.Alarm=アラームの種類
Log.All=すべての種類
Log.Backup=バックアップ
Log.BeginTime=開始時刻
Log.Clear=クリア
Log.ClientConfig=クライアントの設定
Log.CloseCMS=クローズのCMS
Log.CloseOK=クローズ成功
Log.DeviceConfig=デバイスの構成
Log.EndTime=終了時間
Log.LogType=ログの種類
Log.Map=地図
Log.NextPage=次へ
Log.OpenChnOK=オープン成功
Log.Operation=アクションの種類
Log.Playback=再生
Log.PrePage=へ
Log.Reboot=システムを再起動します
Log.Search=クエリ
Log.SelectDevice=デバイスの選択
Log.SystemOperatin=システム制御
Log.Talk=トーク
Log.UserManager=ユーザ管理
Log.Video=ビデオ
PtzControl.Add=増加
PtzControl.Del=削除
PtzControl.Edit=[編集]
PtzControl.Goto=コール
Decoder.AddDecoder=コーダの増加
Decoder.Attribute=プロパティ
Decoder.ChnNotDevice=ビデオチャンネルとされていない機器を選択してください
Decoder.DecoderChannel=チャネルデコーダ
Decoder.DeleteDecoder=デコーダ削除
Decoder.DeviceChannel=デバイスチャネル
Decoder.EditDecoder=エディタデコーダ
Decoder.HasVideoChn=ビデオチャンネルチャンネルの復号化が既に存在する
Decoder.SelectDecoderChannel=チャネルデコーダを選択してください。
Login.AutoLogin=自動ログイン
Login.UserIsLocked=ユーザーがロックされている
Login.UserIsStoped=ユーザーが無効になっています
AccountMSG.ImportOK=インポートが成功すると、再CMSを実行してください
AccountMSG.ImportFail=インポートに失敗しました
AccountMSG.ExportOK=エクスポート成功
AccountMSG.ExportFail=エクスポートに失敗しました
Config.AlarmLogTime=アラームログの日数を保持する
Config.AutoConnect=自動的に再最後の監視とチャネルを開始
Config.AutoExpand=スタート後に自動的に接続が成功したチャネル
Config.BaseConfig=基本的な構成
Config.Browse=ブラウズ
Config.ClientVersion=クライアント
Config.ConfigVersion=デバイスの構成
Config.DecoderVersion=デコード
Config.DiskList=ディスクリスト
Config.FreePercent=残りの割合
Config.FreeSize=残容量(MB)
Config.FullMode=サイクルカバー
Config.LocalPlayback=ローカルでの再生
Config.LogMaintence=ログファイルの保守
Config.NetVersion=ネットワーク
Config.OprLogTime=操作ログの日数を保持する
Config.Picture=写真カタログ
Config.PlayBackVersion=再生
Config.Record=ビデオカタログ
Config.RecordSet=セットローカルビデオ
Config.RecordLen=長さ
Config.AlarmRecordLen=アラーム記録の長さ
Config.RemotePlayback=リモート再生
Config.ShowAlarmLog=表示アラームのログ情報
Config.Storage=メモリ
Config.ToAVI=ローカルAVIビデオ形式で保存
Config.TotalSize=総容量(MB)
Config.UsedPercent=割合を使用して
Config.UsedSize=量の使用(MB)
Config.VersionInfo=バージョン情報
Config.VideoVersion=ビデオ
Config.AutoRun=ブート時に自動的に実行します。
MapCtrl.Add=増加
MapCtrl.AddFail=追加に失敗しました。
MapCtrl.AddPicture=画像を追加
MapCtrl.AlarmDevice=アラーム
MapCtrl.Browse=ブラウズ
MapCtrl.Cancel=キャンセル
MapCtrl.ChooseOnePicture=画像を選択してください
MapCtrl.CopyFail=コピーに失敗しました
MapCtrl.Camera=カメラ
MapCtrl.DeleteFail=削除に失敗しました
MapCtrl.Description=概要
MapCtrl.DescriptionTooLang=画像の説明は、256バイトを超えることはできません
MapCtrl.Dev=機器
MapCtrl.Edit=[編集]
MapCtrl.EditFail=失敗を編集
MapCtrl.InputPicName=イメージの名前を入力してください
MapCtrl.Map=地図
MapCtrl.MapCtrl=地図
MapCtrl.Modify=変更
MapCtrl.Name=名
MapCtrl.NameInUsed=イメージ名は既に存在します
MapCtrl.NameTooLong=イメージ名が32バイトを超えることはできません
MapCtrl.NodeInUsed=ノードが使用されている
MapCtrl.OK=確認
MapCtrl.Picture=写真
MapCtrl.PictureEdit=写真
MapCtrl.PictureName=画像名
MapCtrl.PicturePath=イメージのパス
MapCtrl.PictureTooBig=画像が大きすぎると削除されている
MapCtrl.Remove=削除
MapCtrl.Save=名前を付けて保存
MapCtrl.SaveFail=保存に失敗しました
MapCtrl.SaveOK=正常に保存さ
MapCtrl.SureToDel=削除の確認？
MapCtrl.SureToDelAllDevOnMap=マップ上のすべてのノードが確認し、削除されるのだろうか？
MapCtrl.Type=タイプ
MapCtrl.MapInfo=地図情報
ConfigEncode.Channel11_12=チャンネル11-12
ConfigEncode.Channel13_14=ャンネル13_14
ConfigEncode.Channel13_16=ャンネル13_16
ConfigEncode.Channel15_16=ャンネル15-16
ConfigEncode.Channel17_20=ャンネル17-20
ConfigEncode.Channel21_24=ャンネル21_24
ConfigEncode.Channel25_28=ャンネル25_28
ConfigEncode.Channel29_32=ャンネル29_32
ConfigEncode.Channel33_36=ャンネル33_36
ConfigEncode.Channel3_4=ャンネル3_4
ConfigEncode.Channel5_6=ャンネル5_6
ConfigEncode.Channel5_8=ャンネル5_8
ConfigEncode.Channel7_12=ャンネル7_12
ConfigEncode.Channel7_8=ャンネル7_8
ConfigEncode.Channel9_10=ャンネル9_10
ConfigEncode.Channel9_12=ャンネル9_12
PlayBack.Backup=バックアップ
PlayBack.LocalPlayback=ローカルでの再生
PlayBack.RemotePlayback=リモート再生
PlayBack.SelectFile=ファイルを選択してください
ConfigNet.NetAlarm=ネットワークアラーム
Title.AddArea=追加エリア
Title.AddDevice=デバイスを追加する
Title.Advance=高度な
Title.CMS=ネットワークビデオ集中管理ソフトウェア
Title.ColorTitle=イメージカラー
Title.Config=構成
Title.Decoder=デコーダ
Title.Delete=削除
Title.Device=機器
Title.DeviceManager=コントロールポイントの管理
Title.Loading=最低料金...
Title.LocalConfig=クライアントの設定
Title.LocalTime=時間
Title.LogManager=クライアントログイン
Title.MapManager=地図
Title.TourManager=ビデオポーリング
Title.Modify=変更
Title.PTZ=PTZカメラ
Title.RemoteConfig=デバイスの構成
Title.VideoMonitor=リアルタイムモニタリング
Title.Import=インポートの制御点
Title.Export=輸出管理のポイント
Title.Connect=接続テスト
OneClick.Apply=アプリケーション
Right.Backup=リアルタイムバックアップ
Right.ColorControl=カラーコントロール
Right.DeviceManagement=デバイスの管理
Right.LocalConfig=クライアントの設定
Right.Mapctrl=地図
Right.Monitor=リアルタイムモニタリング
Right.PTZControl=PTZコントロール
Right.Playback=再生
Right.RemoteConfig=リモート設定
Right.UserManager=ユーザ管理
User.AddGroup=グループの増加
User.AddGroupFailed=グループは失敗増やしてください！
User.AddUser=ユーザーを追加する
User.AddUserFailed=追加ユーザーが失敗します。
User.Apply=アプリケーション
User.Cancel=キャンセル
User.CancelModify=変更をキャンセル
User.Confirm=パスワードの確認
User.Describe=概要:
User.Device=機器
User.DeviceChoose=機器選定:
User.DeviceList=機器リスト
User.Devices=機器リスト:
User.Group=グループ
User.GroupAttribute=グループのプロパティ
User.GroupExists=現在のグループ名はすでに存在しています！
User.GroupName=グループ名:
User.GroupNameEmpty=グループ名は空にすることはできません!
User.ModUserFailed=変更、ユーザーが失敗した
User.Modify=変更
User.ModifyDeviceNow=権限が増加する機器を変更する
User.ModifyPassword=パスワードの変更
User.ModifyRightNow=パーミッションの変更
User.ModifyUserNow=ユーザーを変更する
User.Modifying=での変更点....
User.Name=名
User.NewPsw=新しいパスワード
User.Normal=一般的な
User.OK=確認
User.OldPWD=元のパスワード
User.OldPasswordError=元のパスワードが間違っている！
User.Password=パスワード
User.PasswordNotEmpty=パスワードは空にすることはできません！
User.PasswordNotMatched=パスワードが一致しません！
User.Right=アクセス許可
User.RightChoose=権限を選択します。:
User.RightList=アクセス許可の一覧
User.Rights=アクセス許可の一覧
User.SelectOneUser=ユーザーを選択してください
User.StopUse=使用を中止
User.SuperUserCanDel=スーパーユーザーが削除することはできません。
User.SureToDelGroup=あなたはよろしいですかあなたの名前は現在のグループを削除するグループの"％s"は？
User.SureToDelUser=あなたはよろしいですかあなたは現在のユーザー名を削除するユーザーを"％s"は？
User.UserAttribute=ユーザーのプロパティ
User.UserExists=現在のユーザーがすでに存在しています！
User.UserLocked=ロック
User.UserName=ユーザー名
User.Users=ユーザリスト:
AlarmManage.AlarmSetting=アラームの設定
Connect.Disconnected=ネットワーク異常
Connect.Connected=通常のネットワーク
Connect.DeviceName=デバイス名
Connect.State=ステータス
TourPlan.Up=上
TourPlan.Down=次へ
TourPlan.Add=増加
TourPlan.Del=削除
TourPlan.Mod=変更
TourPlan.TourPlan=ポーリング方式
TourPlan.PlanName=プログラム名
TourPlan.TourPlanNode=ポーリング項目
TourPlan.PlanInTouring=ポーリング方式が使用され、削除、またはポーリングを行う前に、オフに変更することです
DDNS.DDNSCofing=DDNSサーバ
Upgrade.EditDevice=編集機器
DeviceManage.LoginType=ログインのタイプ
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=シリアル No.
DeviceManage.Modify=変更
DeviceManage.Cancel=キャンセル
Upgrade.Searching=検索は、しばらくお待ちください
ConfigNet.RTSP=RTSP
Desktop.LogOut=ログアウト
WebBT.LogIn=ログイン
PlayBack.FileInPlaying=ファイルには、オフにするには、再生している
WebBT.PlayAll=すべて
WebBT.StopPlayAll=すべてのチャネルを閉じます
WebBT.RecordAll=すべてのチャンネルのビデオ
WebBT.StopRecordAll=すべての動画を閉じる
ConfigNet.ManEnable=ネットワーク管理
ConfigNet.DeviceID=デバイスID
ConfigNet.MsgPort=ポートのメッセージ
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=デバイス名
ConfigNet.TimeSyncEnable=時刻同期
ConfigNet.DownLoadPort=ダウンロードポート
ConfigNet.CorpEnable=Enterprise Serverの
Decoder.Reboot=デコーダを再起動します。
PlayBack.BackupFinish=バックアップが完了した
PlayBack.FileNotExist=ファイルが存在しません
Right.Logview=ログビュー
InfoLog.SystemState=システムステータス
InfoLog.StroagePosition=保管場所
InfoLog.DeviceDesc=デバイス概要
InfoLog.Test=生産構成
User.SelectOneGroup=グループを選択してください
ConfigEncode.HorizontalAcutance=シャープネスのレベル
ConfigEncode.VerticalAcutance=垂直シャープネス
DeviceManage.SerialIDInvalid=シリアル番号は無効です
DeviceManage.DDNSIPInvalid=サーバアドレスが有効ではありません。
DeviceManage.DDNSPortInvalid=サーバのポートは無効です
DeviceManage.DDNSFAIL=合意は、DNSを解決するために失敗しました
ConfigNet.HaveModify=ネットワーク機器が変更さ、再ログインし装置をください
ConfigComm.RS485=RS485デバイス
ConfigComm.PTZ=PTZ機器
WebTitle.UserLogin=ユーザログイン
WebBt.StartAll=完全な
WebBt.StopAll=フル停止
WebTitle.TLlogo=H.264ネットワークビデオ監視システム
WebBt.Logout=ログアウト
ConfigNet.SetSubMarkFailed=サブネットマスク設定に失敗
ConfigNet.IsOnline=買うか否
Desktop.SplitDown=断った
Desktop.SplitUp=上げて
WebTitle.DigitalChannel=デジタルチャンネル
DigitalChannel.Channel=チャネル
DigitalChannel.Enable=有効
DigitalChannel.Sync=時の同期
DigitalChannel.Mode=接続モード
DigitalChannel.TourTime=ツアー時の丸
DigitalChannel.NetConfigList=ネットワークの構成表
Title.DigitalChannel=デジタルチャンネル
DigitalChannel.SingleLink=つの接続
DigitalChannel.MulLink=多リンク
DigitalChannel.CfgName=設定名
DigitalChannel.RemoteChannel=遠隔チャネル
DigitalChannel.Stream=流れ
Wireless.Setting=無線プローブセット
Wireless.CameraRegister=無線をの登録
Wireless.Camera=プローブ
Wireless.Register=登録
Wireless.Cancel=登録解除
Wireless.ClearAll=すべての登録さをクリア
Wireless.Registered=登録プローブ
Wireless.RefreshList=リフレッシュのリスト
Title.WireCamera=無線センサ
Wireless.RemoteControl=遠隔制御
Desktop.Region=拡大された
Title.ImportConfig=輸入と輸出
Playback.Minutes=分
Playback.Hours=時間
Vesion.Day=日
Vesion.RunTime=システムアップタイム
CameraPara.Exposure=露出モード
CameraPara.LeastTime=最小時間
CameraPara.MostTime=最大時間
CameraPara.DayNight=デイ/ナイトモード
CameraPara.BackLight=逆光補正
CameraPara.Auto=オートアイリス
CameraPara.Balance=プロフィール
CameraPara.SignType=信号の種類
CameraPara.Mirror=ミラー
CameraPara.Roll=回して
CameraPara.HandOper=マニュアル
CameraPara.AutoOper=自動
CameraPara.Disable=有効になっていない
CameraPara.Daylight=日光
CameraPara.Cloudy=曇りの日
CameraPara.IncandeScence=白熱ランプ
CameraPara.Fluorescent=蛍光ランプ
CameraPara.TungSten=タングステン
CameraPara.Input=内部入力
CameraPara.ON=開き
CameraPara.OFF=閉じる
CameraPara.Colour=カラー
CameraPara.BlackWhite=黒と白
Title.CameraPara=カメラパラメータ
CameraPara.millisecond=ミリ秒
DisplayConfig.ChannelTitle=チャネルタイトル
ConfigNet.EncrypType=暗号化
ConfigNet.KeyType=キータイプ
ConfigNet.WifiPWDNoMatchHex=パスワードは、10,26または32桁の16進文字である必要があります
ConfigNet.WifiPWDNoMatchASCII=パスワードは、5,26または16ビットのASCIIコードでなければなりません
ConfigNet.Hex=6進法
ConfigNet.ASCII=ASCIIコード
CameraPara.AE=Eのリファレンス
CameraPara.Default=デフォルトは
CameraPara.Send=送信
CameraPara.Indoor=屋内
CameraPara.Outdoor=屋外
CameraPara.BugInformation=フロントエンドのコマンド
CameraPara.Most=リミット
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=バッチの構成
DeviceRemote.SelectDevice=設定するデバイスを選択してください(同じタイプ)
InfoLog.TimeChanged=時間のキャリブレーション
LogType.TimeChanged=修正時刻
LogType.DiskOver=ストレージのアラーム
InfoLog.DiskOver=ハードディスクがいっぱいです
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=1号電話
ConfigNet.PoneNumb2=2号電話
ConfigNet.PoneNumb3=3号電話
ConfigNet.SendTimes=の数を送信
InfoLog.AccountManual=手動で
WebBT.ChangeRatio=比率
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=4:3比率で示され
Desktop.Size16_9=16:9比率で示され
Desktop.DisplaySize=を示し/サイズ
PlayBack.PlayStyle=モードをプレイ
DeviceManage.CreateSocketFailed=ソケットの作成に失敗しました
DeviceManage.ConnServeFailed=サーバーへの接続に失敗しました
DeviceManage.ParseDomainFailed=DNSの障害
DeviceManage.SendDataFailed=プロトコルパケットの送信に失敗しました
CameraShutter.Strong=高
CameraShutter.Middle=Medium
CameraShutter.Low=Low
CameraPara.RejectFlicker=アンチフリッカー
CameraPara.EsShutter=電子スローシャッター
DigitalChannel.VirtualChannel=アナログチャネル
DigitalChannel.DigitalChannel=デジタルチャンネル
DigitalChannel.ChannelMode=チャネルモード
DigitalChannel.ChannelStatus=チャネルステータス
DigitalChannel.MaxResolution=最大解像度
DigitalChannel.CurResolution=現在の解像度
DigitalChannel.ConnStatus=接続ステータス
DigitalChannel.None=設定なし
DigitalChannel.NoConfig=構成されていない
DigitalChannel.NoLogin=ログインしていない
DigitalChannel.NoConnect=接続されていません
DigitalChannel.Connected=接続され
DigitalChannel.UnKnown=未知
Import.ImportSuccess=構成が正常にインポートする、デバイスを再起動
InfoLog.VideoOut=ビデオ出力
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=再生モード
Playback.RecType=レコードタイプ
ConfigNet.DASID=シリアル番号
ConfigNet.DASServerAddr=サーバのアドレス
ConfigNet.DASServerPort=サーバポート
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR同期スイッチ
CameraPara.AutoSwitch=自動的に切り替える
InfoLog.NetIpConflict=IPアドレスの競合
ConfigNet.TransMission=ネットワークの優先順位
config.MaxCacheTimes=最大キャッシュ時間
ConfigNet.PortModify=デバイスのポート情報が変更された、有効にするデバイスを終了し、再起動してください
CameraPara.Dnc=変換のしきい値
CameraPara.Sensitivity=AE感度
LogType.RecoverTime=回復時間
Error.NoSupportChinese=中国語をサポートしない
Config.CatchPic=スナップショットの形式
Title.Help=助け
DeviceManage.DevIsExisted=デバイスはすでに存在しています
CarFunc.Select=選択する
CarFunc.StateSort=ステータスカテゴリ
CarFunc.CarStatus=車両の状態
CarFunc.InputMode=入力モード
CarFunc.EquipSort=デバイスの種類
CarFunc.DelayOpen=遅れてスタート
CarFunc.DelayClose=遅延シャットダウン
CarFunc.RunStatus=動作状態
CarFunc.LeftLight=信号で左折
CarFunc.RightLight=右のライトをオンにします
CarFunc.LeftFrontDoor=左フロントドア
CarFunc.RightFrontDoor=右側のフロントドア
CarFunc.LeftBackDoor=バックドアを残した
CarFunc.RightBackDoor=右後部ドア
CarFunc.BackDoor=バックドア
CarFunc.Opened=ノーマルオープン
CarFunc.Closed=通常はオフ
CarFunc.DelaySet=設定を遅らせる
Title.CarFunc=車両機能
ConfigNet.NetPre=ネットワークの優先順位
Desktop.ConnectDevice=接続されているデバイス、しばらくお待ちください
Title.AutoConnectVideo=自動的にデバイスを接続する
DeviceManager.ConnectVideo=対応するビデオを開きます
Config.ReconnectTimes=再接続の自動番号
SMTP.SnapChannel=スナッ チャンネル
PlayBack.Print=印刷
ConfigNet.Up=上の
ConfigNet.Down=下
ConfigNet.NetInfo=ネットワークプラットフォームの情報セット
CarFunc.TimeZone=タイムゾーン
CarFunc.UpdateInterval=サイクルを更新
CarFunc.GPSReviseTime=GPS学校
ConfigNet.Setup=設定する
ConfigNet.NetISP=ネットワーク内の提供者
ConfigNet.ID=シリアルナンバー
CarFunc.CarInfo=道路交通情報
ConfigNet.ISP_AUTO=自動的に選択
ConfigNet.ISP_TELCOM=電気通信
ConfigNet.ISP_UNIONCOM=ユニコム
ConfigNet.ISP_CNC=チャイナ·ネットコム
ConfigNet.ISP_MOBILE=移動、CRC
ConfigNet.ISP_USER=カスタム
Log.Content=他の入力にすでに存在している
Task.IsTasking=Taskで開きます
Title.Task=Task設定
Task.TaskNode=Taskアイテム
Task.TaskName=Task名
Task.Task=Taskプログラム
Task.Waiting=しばらくお待ちください，Task開いている
CA.Rule=ルール
CA.ShowTrace=トレースを表示する
CA.TimeMin=最小時間
CA.UPRType=アラート方法
CA.URPTripwire=コードン
CA.URPPerimeter=警戒域
Title.VideoAnalyse=インテリジェント分析
Title.ForbidDirection=方向を禁止
CA.LeftToRight=左から右へ
CA.RightToLeft=右から左へ
CA.DoubleDirection=双方向の禁止
CA.Invade=侵入する
CA.Inter=入力する
Title.RuleSet=ルールセット
CA.Arithmetic=アルゴリズム
CA.UpToDown=アップからダウンへ
CA.DownToUp=アップからダウンに
Config.ScreenLock=自動ロック画面
CA.Leave=残す
ConfigNet.GodEye=アラームネットワークサービスセンター
ConfigNet.MainAddr=メインサーバのアドレス
ConfigNet.MainPort=メインサーバのポート
ConfigNet.ExtraAddr=バックアップサーバのアドレス
ConfigNet.ExtraPort=バックアップサーバのポート
ConfigNet.AddressTips=IPアドレスまたはドメイン
ConfigNet.PortTips=ポート番号
AccountMSG.OverNum=の総数を超えることはできません。
InfoLog.ConfigImport=インポート
InfoLog.ConfigExport=エクスポート
Title.ClockedDownload=ダウンロードする時間
Title.TimeInfo=期間情報
Desktop.ShowMainWnd=メインウィンドウを示しています。
Desktop.Exit=終了する
Desktop.Minimize=メインウィンドウを最小化
InfoLog.Reboot for update host ip=ホストIPアップデートは、デバイスを再起動します
InfoLog.Register Status switch=登録の状態遷移
InfoLog.Update host ip=ホストIPアップデート
LogType.NatServer=NATサービス
NATSTR.DISENABLE=開いていない
NATSTR.PROBING=DNSをプロービング
NATSTR.CONNECTING=接続する
NATSTR.CONNECTED=接続された
NATSTR.natStatu=NATの状況
NATSTR.INFO=NATのステータスコード
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=チャンネルの許容数を超えて
AlarmManage.DevDisconnect=デバイスが切断
Config.AutoStream=シングル画面のメインストリーム、マルチスクリーン補助ストリーム
InfoLog.Param=カメラパラメータ
ConfigEncode.StaticParam=エンコーダの静的な設定
ConfigEncode.WaterMark=電子透かし
InfoLog.EncodeStaticParam=エンコーダ静的パラメータ
DeviceManage.NoSupportDecode=このデバイスは、復号化をサポートしていません。
InfoLog.Analyze=インテリジェント分析
TourPlan.PlanNameEmpty=プラン名は空にできません！
AlarmManage.VideoAnalyze=インテリジェントな分析アラーム
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=ユーザー名は空にすることはできません
Prompt=メッセージ
Operate.ConnectAll=すべてを接続し
Operate.DisConnectAll=すべての接続を切断
Desktop.OpenInfo=ログウィンドウを開きます。
Desktop.CloseInfo=ログウィンドウを閉じます。
CameraPara.IRSWAP=逆の順序で赤外線レンズ
CameraPara.DayNTLevel=昼間の騒音レベル
CameraPara.NightNTLevel=夜の騒音レベル
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=追加デバイス
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=タスクのプログラムを選択してください。
TourPlan.NoSelectPlan=ツアープログラムのラウンドを選択してください。
ConfigAlarm.PEA=ペリメーター警告
ConfigAlarm.OSC=アイテムケア
ConfigAlarm.AVD=ビデオ診断
ConfigOSC.ObjAbandum=座礁したアイテム
ConfigOSC.ObjStolen=アイテム盗まれたシフト
ConfigOSC.NoParking=違法駐車
ConfigAVD.BrightAbnml=輝度異常検出
ConfigAVD.Clarity=シャープネス検出
ConfigAVD.Color=色かぶり検出
ConfigAVD.Freeze=画面には、検出をフリーズ
ConfigAVD.Noise=ノイズ検出
ConfigAVD.Change=シーンチェンジ検出
ConfigAVD.Interfere=人為的干渉の検出
ConfigAVD.PTZLoseCtl=PTZの暴走検出
InfoLog.StoragePosition=周辺の保管場所を変更
InfoLog.DelayTime=DVRの遅延スイッチを設定
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=クラウド
WebPsw.Modify=パスワードを変更する
WebPsw.Advise=現在のパスワードは、パスワードを変更するより安全勧告するために、空白である
WebPsw.InputPassWord=パスワードを入力する
WebPsw.InputPassWordAgain=もう一度パスワードを入力し
WebPsw.Save=保存
WebPsw.Ignore=また今度
WebPsw.PasswordNotMatched=2つのパスワードが一致しません
Error.ChannelNameTooLong=チャネル名が長すぎます
Waiting.IsOpenVideo=ビデオを開いています
InfoLog.InputExchange=車両状態に対応するアラーム入力モードを設定する
InfoLog.CarPlate=録画表示番号
InfoLog.GPSTiming=GPS学校
InfoLog.Display=ディスプレイの設定
InfoLog.VideoOutPriority=ビデオ出力優先度の設定
Error.UsageCpuTooHigh=ヒント：CPUが80％以上を占め、それが開いているチャネルの数を減らすことをお勧めします！
PlayBack.DownloadProgress=スケジュール
PlayBack.StorageInfo=セットアップ情報
DecodeCfg.SyncWndMode=同期ウィンドウモード
DeviceDesc.USB=USB録音
DeviceDesc.SD=SDカード記録
ConfigNet.NetInfo1=制御ポート
PlayBack.SelectAFolder=フォルダを選択してください
InfoLog.Guide=ガイド
RecordStorage.NeedReboot=ストレージタイプの設定が変更されていると、システムは再起動する必要があり、再起動を確認する？
PlayBack.CanNotPlayAVI=aviファイルを再生することはできません
DeviceManage.ARSPIsBusing=ARSPサーバがビジー状態です
RecordConfig.RecordPicMode=キャプチャモード
InfoLog.VideoSeque=プレビュー画面では、調整
PlayBack.NATCONNETREACHEDMAX=NATのビデオリンクが最大に達すると、新しいNATビデオリンクを許可していません
Error.NATCONNETREACHEDMAXS=NATのビデオリンクが最大に達すると、新しいNATビデオリンクを許可していません
CarFunc.StopCar=ブレーキ
Error.StatusOver=あまりにも多くのステータスカテゴリ
CA.RangeMin=最小ターゲットサイズ
CA.RangeMax=最大目標サイズ
CA.DistanceMin=最小移動距離
CA.DetectTime=探知時間
CarFunc.UrgencyAlarm=緊急警報
Config.AutoUpdate=オートアップデート
